import React from 'react'

interface IProps {

}

const SectionAbout: React.FC<IProps> = () => (
    <div className='Section-about'>
        Ресторанный комплекс "Три холма" находится вдали от городской суеты, на берегу Голубых озер. С летней
        веранды ресторана открывается живописный вид на одно из них. Территория украшена цветами и фонтанами.
        Имеется детская летняя площадка с горками и качелями. В ресторане доступны три зала, идеально подходящих
        для проведения досуга в спокойной обстановке. Также в отдельном здании имеются два банкетных зала для
        проведения торжеств. Общая вместимость комплекса "Три холма" составляет 250 персон. Посетителям
        предлагается обширное и разнообразное меню, которое состоит из блюд европейской, кавказской и
        азербайджанской кухни.
    </div>
)

export default SectionAbout;